---
kind: enumMember
id: F:Autodesk.Revit.DB.ViewFamily.Elevation
enum: Autodesk.Revit.DB.ViewFamily
zh: 标高、高程
source: html/916ed7b6-0a2e-c607-5d35-9ff9303b1f46.htm
---
# Autodesk.Revit.DB.ViewFamily.Elevation

**中文**: 标高、高程

Elevation view.